{
  "amsel": {
    "de_cv": "Die Amsel (Turdus merula) oder Schwarzdrossel ist eine Vogelart der Familie der Drosseln (Turdidae). In Europa zählt die Amsel als einer der am weitesten verbreiteten Vertreter dieser Familie zu den bekanntesten Vögeln überhaupt. Ihre Körperlänge liegt zwischen 24 und 27 Zentimetern. Die Männchen sind schwarz gefärbt und haben einen gelben Schnabel, das Gefieder der Weibchen ist größtenteils dunkelbraun. Der melodiöse und laut vorgetragene Reviergesang der Männchen ist in Mitteleuropa hauptsächlich zwischen Anfang März und Ende Juli zu hören und kann bereits vor der Morgendämmerung beginnen.",
    "de_name": "Amsel",
    "en_cv": "The common blackbird (Turdus merula) is a species of true thrush. It is also called Eurasian blackbird (especially in North America, to distinguish it from the unrelated New World blackbirds), or simply blackbird where this does not lead to confusion with a similar-looking local species. It breeds in Europe, Asia, and North Africa, and has been introduced to Canada, United States, Mexico, Peru, Brazil, Argentina, Uruguay, the Falkland Islands, Chile, South Africa, Australia and New Zealand. It has a number of subspecies across its large range; a few of the Asian subspecies are sometimes considered to be full species. Depending on latitude, the common blackbird may be resident, partially migratory, or fully migratory.",
    "en_name": "Common blackbird",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/a/a9/Common_Blackbird.jpg"
    },
    "latin_name": "Turdus merula"
  },
  "ara": {
    "de_cv": "Die (Eigentlichen) Aras (Ara) bilden eine Gattung innerhalb der Familie der Eigentlichen Papageien (Psittacidae). Sie sind alle in Süd- und Mittelamerika beheimatet. Der Umfang der Gattung wird seit langem kontrovers diskutiert. Nach heutiger Auffassung gehören zu dieser Gattung noch acht Arten.",
    "de_name": "Ara",
    "en_cv": "Ara is a neotropical genus of macaws with eight extant species and at least two extinct species. The genus name was coined by French naturalist Bernard Germain de Lacépède in 1799. It gives its name to and is part of the Arini, or tribe of neotropical parrots. The genus name Ara is likely related to arara, the Portuguese word for a macaw, itself derived from the Tupi word a'rara.",
    "en_name": "Ara",
    "has_drawing": false,
    "img": {
      "copyright": "Luc Viatour",
      "license": "CC-BY-SA-3.0- unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Ara_ararauna_Luc_Viatour.jpg"
    },
    "latin_name": "Ara"
  },
  "bachstelze": {
    "de_cv": "Die Bachstelze (Motacilla alba) ist eine Singvogelart aus der Familie der Stelzen und Pieper. Sie fällt durch ihr kontrastreiches, schwarz-weiß-graues Gefieder und den stelzentypischen Wippschwanz auf. Der charakteristische Ruf ist ein hohes, metallisches dschiwid.",
    "de_name": "Bachstelze",
    "en_cv": "The white wagtail (Motacilla alba) is a small passerine bird in the wagtail family Motacillidae, which also includes the pipits and longclaws. This species breeds in much of Europe and Asia and parts of north Africa. It is resident in the mildest parts of its range, but otherwise migrates to Africa. It has a toehold in Alaska as a scarce breeder. In the British Isles the darker sub-species the pied wagtail (M. a. yarrellii) predominates.",
    "en_name": "White wagtail",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/1/1d/Bachstelze_Motacilla_alba.jpg"
    },
    "latin_name": "Motacilla alba"
  },
  "blaumeise": {
    "de_cv": "Die Blaumeise (Cyanistes caeruleus, Syn. Parus caeruleus) ist eine Vogelart aus der Familie der Meisen (Paridae). Der Kleinvogel ist mit seinem blau-gelben Gefieder einfach zu bestimmen und in Mitteleuropa sehr häufig anzutreffen. Bevorzugte Lebensräume sind Laub- und Mischwälder mit hohem Eichenanteil; die Blaumeise ist auch häufig in Parkanlagen und Gärten zu finden. Außer in Europa kommt sie in einigen angrenzenden Gebieten Asiens vor, in Nordafrika und auf den Kanarischen Inseln. Die Population der Kanaren wird oft auch als eigene Art angesehen (Afrikanische Blaumeise, Cyanistes teneriffae).",
    "de_name": "Blaumeise",
    "en_cv": "The Eurasian blue tit (Cyanistes caeruleus) is a small passerine bird in the tit family Paridae. The bird is easily recognisable by its blue and yellow plumage, but various authorities dispute their scientific classification.",
    "en_name": "Eurasian blue tit",
    "has_drawing": false,
    "img": {
      "copyright": "Maximilian Dorsch",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/2/29/ParusCaeruleus.jpg"
    },
    "latin_name": "Cyanistes caeruleus"
  },
  "buchfink": {
    "de_cv": "Der Buchfink (Fringilla coelebs) ist ein zur Familie der Finken (Fringillidae) gehöriger Singvogel. Er kommt in ganz Europa mit Ausnahme Islands und des nördlichsten Skandinaviens vor, sein Verbreitungsgebiet erstreckt sich in östlicher Richtung bis nach Mittelsibirien. Er ist außerdem ein Brutvogel in Nordafrika und Vorderasien bis einschließlich des Irans. In Neuseeland und in der Südafrikanischen Republik ist der Buchfink vom Menschen eingeführt worden.",
    "de_name": "Buchfink",
    "en_cv": "The common chaffinch (Fringilla coelebs), usually known simply as the chaffinch, is a common and widespread small passerine bird in the finch family. The male is brightly coloured with a blue-grey cap and rust-red underparts. The female is much duller in colouring but both sexes have two contrasting white wings-bars and white sides to the tail. The male bird has a strong voice and sings from exposed perches to attract a mate.",
    "en_name": "Common chaffinch",
    "has_drawing": false,
    "img": {
      "copyright": "Michael Maggs",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/b/be/Fringilla_coelebs_%28chaffinch%29%2C_male.jpg"
    },
    "latin_name": "Fringilla coelebs"
  },
  "buntspecht": {
    "de_cv": "Der Buntspecht (Dendrocopos major Syn Picoides major) ist eine Vogelart aus der Familie der Spechte (Picidae). Der kleine Specht besiedelt große Teile des nördlichen Eurasiens sowie Nordafrika und bewohnt Wälder fast jeder Art sowie Parks und baumreiche Gärten. Die Nahrung wird in allen (außer im Boden des Waldes) Strata des Waldes gesucht, jedoch vor allem in den Baumkronen. Sie besteht sowohl aus tierischen Anteilen als auch, vor allem im Winter, aus pflanzlichem Material. Das Nahrungsspektrum ist sehr breit und umfasst verschiedenste Insekten und andere Wirbellose ebenso wie kleine Wirbeltiere und Vogeleier, Samen, Beeren und andere Früchte sowie Baumsäfte.",
    "de_name": "Buntspecht",
    "en_cv": "The great spotted woodpecker (Dendrocopos major) is a bird species of the woodpecker family (Picidae). It is distributed throughout Europe and northern Asia, and usually resident year-round except in the colder parts of its range. It is not considered a threatened species by the IUCN, being widely distributed and quite common. A significant recent increase in the British population has resulted in the recolonisation of Ireland.",
    "en_name": "Spotted woodpecker",
    "has_drawing": false,
    "img": {
      "copyright": "Sławomir Staszczuk (info [AT] photoss.net)",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/7/79/DendrocoposMajor.jpg"
    },
    "latin_name": "Dendrocopos major Syn Picoides major"
  },
  "dohle": {
    "de_cv": "Die Dohle (Corvus monedula) ist eine Singvogelart aus der Familie der Rabenvögel (Corvidae). Unter den Raben und Krähen (Corvus) ist sie einer der kleinsten Vertreter. Sie zeichnet sich durch schwarz-graues Gefieder, einen stämmigen Schnabel und hellblaue Augen aus. Das Verbreitungsgebiet der Dohle reicht vom nordafrikanischen Atlasgebirge über Europa bis zum Baikalsee. Sie bevorzugt offene Lebensräume mit Baumbestand, Felsen oder alten Gebäuden als Habitat. Die Nahrung der Dohle besteht überwiegend aus Samen und Insekten, bei Gelegenheit frisst sie aber auch Aas oder menschlichen Abfall. Dohlen leben meist in größeren Gruppen und bilden lebenslange monogame Paare. Ihr Nest bauen sie in Löchern und Nischen aller Art, etwa in Spechthöhlen oder Gebäudenischen. Das Weibchen brütet vier bis sechs Eier aus, die Nestlinge werden anschließend von beiden Eltern gefüttert.",
    "de_name": "Dohle",
    "en_cv": "The western jackdaw (Corvus monedula), also known as the Eurasian jackdaw, European jackdaw, or simply jackdaw, is a passerine bird in the crow family. Found across Europe, western Asia and North Africa, it is mostly resident, although northern and eastern populations migrate south in winter. Four subspecies are recognised, which mainly differ in the colouration of the plumage on the head and nape. Linnaeus first described it formally, giving it the name Corvus monedula. Later analysis of its DNA suggests that, with its closest relative the Daurian jackdaw, it is an early offshoot from the genus Corvus, and possibly distinct enough to warrant reclassification in a separate genus, Coloeus. The common name derives from the word \"jack\", meaning \"small\", and \"daw\", the native English name for the bird.",
    "en_name": "Western jackdaw",
    "has_drawing": false,
    "img": {
      "copyright": "Frank Liebig",
      "license": "CC-BY-SA-3.0 de",
      "url": "https://upload.wikimedia.org/wikipedia/commons/a/a9/Dohle_308_%28Liebig%29.jpg"
    },
    "latin_name": "Corvus monedula"
  },
  "eichelhaeher": {
    "de_cv": "Der Eichelhäher (Garrulus glandarius) ist ein Singvogel aus der Familie der Rabenvögel (Corvidae).",
    "de_name": "Eichelhäher",
    "en_cv": "The Eurasian jay (Garrulus glandarius) is a species of bird occurring over a vast region from Western Europe and north-west Africa to the Indian Subcontinent and further to the eastern seaboard of Asia and down into south-east Asia. Across its vast range, several very distinct racial forms have evolved to look very different from each other, especially when forms at the extremes of its range are compared.",
    "en_name": "Eurasian jay",
    "has_drawing": false,
    "img": {
      "copyright": "Luc Viatour",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/fa/Garrulus_glandarius_B_Luc_Viatour.jpg"
    },
    "latin_name": "Garrulus glandarius"
  },
  "elster": {
    "de_cv": "Die Elster (Pica pica) ist eine Vogelart aus der Familie der Rabenvögel. Sie besiedelt weite Teile Europas und Asiens sowie das nördliche Nordafrika. In Europa ist sie vor allem im Siedlungsraum häufig. Aufgrund ihres charakteristischen schwarz-weißen Gefieders mit den auffallend langen Schwanzfedern ist sie auch für den vogelkundlichen Laien unverwechselbar.",
    "de_name": "Elster",
    "en_cv": "The Eurasian magpie or common magpie (Pica pica) is a resident breeding bird throughout Europe, much of Asia and northwest Africa. It is one of several birds in the crow family designated magpies, and belongs to the Holarctic radiation of \"monochrome\" magpies. In Europe, \"magpie\" is used by English speakers as a synonym for the European magpie: the only other magpie in Europe is the Iberian magpie, which is limited to the Iberian peninsula.",
    "en_name": "Eurasian magpie",
    "has_drawing": false,
    "img": {
      "copyright": "User:diginatur",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/5/50/01-Magpie.jpg"
    },
    "latin_name": "Pica pica"
  },
  "feldsperling": {
    "de_cv": "Der Feldsperling (Passer montanus) ist eine in Eurasien weit verbreitete Vogelart in der Familie der Sperlinge (Passeridae). Er ist etwas kleiner als der Haussperling und im Westen der Paläarktis weniger an den Menschen angepasst und deutlich scheuer. In Mitteleuropa fehlt er in der Regel im Innenbereich von Dörfern und Städten als Brutvogel, dagegen ist er in einigen Regionen des Mittelmeerraums und Asiens ein ausgesprochener Stadtvogel und besetzt dort die ökologische Nische, die in anderen Regionen der Haussperling einnimmt.",
    "de_name": "Feldsperling",
    "en_cv": "The Eurasian tree sparrow (Passer montanus) is a passerine bird in the sparrow family with a rich chestnut crown and nape, and a black patch on each pure white cheek. The sexes are similarly plumaged, and young birds are a duller version of the adult. This sparrow breeds over most of temperate Eurasia and Southeast Asia, where it is known as the tree sparrow, and it has been introduced elsewhere including the United States, where it is known as the Eurasian tree sparrow or German sparrow to differentiate it from the native unrelated American tree sparrow. Although several subspecies are recognised, the appearance of this bird varies little across its extensive range.",
    "en_name": "Eurasian tree sparrow",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/6b/Tree-Sparrow-2009-16-02.jpg"
    },
    "latin_name": "Passer montanus"
  },
  "fitis": {
    "de_cv": "Der Fitis (Phylloscopus trochilus), auch Fitislaubsänger genannt, ist ein Singvogel aus der Gattung der Laubsänger (Phylloscopus) und der Familie der Grasmückenartigen (Sylviidae). Es werden mehrere Unterarten unterschieden. Die Nominatform Phylloscopus trochilus trochilus ist in Mitteleuropa ein verbreiteter und sehr häufiger Brut- und Sommervogel.",
    "de_name": "Fitis",
    "en_cv": "The willow warbler (Phylloscopus trochilus) is a very common and widespread leaf warbler which breeds throughout northern and temperate Europe and Asia, from Ireland east to the Anadyr River basin in eastern Siberia. It is strongly migratory, with almost all of the population wintering in sub-Saharan Africa",
    "en_name": "Willow warbler",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/5/5b/Willow_Warbler_Phylloscopus_trochilus.jpg"
    },
    "latin_name": "Phylloscopus trochilus"
  },
  "gartenbaumlaeufer": {
    "de_cv": "Der Gartenbaumläufer (Certhia brachydactyla) ist ein Singvogel aus der Familie der Baumläufer (Certhiidae). Er ist in weiten Teilen Mitteleuropas ein verbreiteter Brutvogel, der vor allem im Tiefland anzutreffen ist.",
    "de_name": "Gartenbaumläufer",
    "en_cv": "The short-toed treecreeper (Certhia brachydactyla) is a small passerine bird found in woodlands through much of the warmer regions of Europe and into north Africa. It has a generally more southerly distribution than the other European treecreeper species, the common treecreeper, with which it is easily confused where they both occur. The short-toed treecreeper tends to prefer deciduous trees and lower altitudes than its relative in these overlap areas. Although mainly sedentary, vagrants have occurred outside the breeding range.",
    "en_name": "Short-toed treecreeper",
    "has_drawing": false,
    "img": {
      "copyright": "א (Aleph)",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/c/c1/Short-toed_Treecreeper_%28Certhia_brachydactyla%29.jpg"
    },
    "latin_name": "Certhia brachydactyla"
  },
  "gartengrasmuecke": {
    "de_cv": "Die Gartengrasmücke (Sylvia borin) ist ein Singvogel aus der Gattung der Grasmücken (Sylvia). Sie ist ein Zugvogel, der im Sommer in ganz Europa brütet und oft in Siedlungsgebieten zu beobachten ist.",
    "de_name": "Gartengrasmücke",
    "en_cv": "The garden warbler (Sylvia borin) is a common and widespread small bird that breeds in most of Europe and in western Asia. It is a plain, long-winged and long-tailed typical warbler with brown upperparts and dull white underparts; the sexes are similar and juveniles resemble the adults. Its two subspecies differ only slightly and interbreed where their ranges overlap. Due to its lack of distinguishing features, this species can be confused with a number of other unstreaked warblers. The garden warbler's rich melodic song is similar to that of the blackcap, its closest relative, which competes with it for territory when nesting in the same woodland.",
    "en_name": "Garden warbler",
    "has_drawing": false,
    "img": {
      "copyright": "Biillyboy",
      "license": "CC-BY-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/0/07/Sylvia_borin_%28%C3%96rebro_County%29.jpg"
    },
    "latin_name": "Sylvia borin"
  },
  "gartenrotschwanz": {
    "de_cv": "Der Gartenrotschwanz (Phoenicurus phoenicurus) ist eine Vogelart aus der Familie der Fliegenschnäpper (Muscicapidae), früher wurde die Gattung mit anderen schmätzerähnlichen Arten zu den Drosseln (Turdidae) gezählt. Er besiedelt Eurasien ostwärts bis zum Baikalsee sowie Teile Nordafrikas und des Nahen Ostens. Als Höhlen- und Halbhöhlenbrüter bewohnt er vorwiegend lichte Laubwälder, Parkanlagen und Gärten mit altem Baumbestand. Er ist ein Transsaharazieher, der sich schon im Spätsommer auf den Weg in die Winterquartiere macht. Seit Beginn der 1980er Jahre sind die Bestände der Art stark rückläufig, scheinen sich jedoch in den letzten Jahren auf niedrigem Niveau zu stabilisieren.",
    "de_name": "Gartenrotschwanz",
    "en_cv": "The common redstart (Phoenicurus phoenicurus), or often simply redstart, is a small passerine bird in the redstart genus Phoenicurus. Like its relatives, it was formerly classed as a member of the thrush family, (Turdidae), but is now known to be an Old World flycatcher (family Muscicapidae).",
    "en_name": "Common redstart",
    "has_drawing": false,
    "img": {
      "copyright": "Thomas Kraft (ThKraft)",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/b/b5/Phoenicurus_phoenicurus_male%28ThKraft%29.jpg"
    },
    "latin_name": "Phoenicurus phoenicurus"
  },
  "gimpel": {
    "de_cv": "Der Gimpel (Pyrrhula pyrrhula), auch Dompfaff oder seltener Blutfink genannt, ist eine Vogelart aus der Familie der Finken (Fringillidae). Er besiedelt Europa, Vorderasien, Ostasien einschließlich Kamtschatka und Japan sowie Sibirien. Sowohl im Tiefland als auch in Bergwäldern lebt der Gimpel im Nadelwald, überwiegend in Fichten-Schonungen, aber auch in lichten Mischwäldern mit wenig Nadelbäumen oder Unterholz. Seine Nahrung setzt sich aus halbreifen und reifen Samen von Wildkräutern und aus Knospen zusammen. Die Art gilt derzeit als nicht gefährdet.",
    "de_name": "Gimpel",
    "en_cv": "The bullfinch, common bullfinch or Eurasian bullfinch (Pyrrhula pyrrhula) is a small passerine bird in the finch family Fringillidae. In Anglophone Europe it is known simply as bullfinch, as it is the original bird to bear the name bullfinch.",
    "en_name": "Eurasian bullfinch",
    "has_drawing": false,
    "img": {
      "copyright": "Sp.herp",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/2/26/Red-headed_Bullfinch.jpg"
    },
    "latin_name": "Pyrrhula pyrrhula"
  },
  "girlitz": {
    "de_cv": "Der Girlitz (Serinus serinus) ist die kleinste europäische Art aus der Familie der Finken (Fringillidae) und ist nahe mit dem Kanarengirlitz verwandt. Sein etwas hektisch wirkender und klirrender Ruf „zr-r-rilitt“ hat dem Vogel den Namen gegeben. Die leicht stereotypen und mehrfach hintereinander wiederkehrenden, zyklischen Gesangsstrophen des Girlitzes sind unter den Stieglitzartigen (Carduelinae) ungewöhnlich. Der Girlitz besiedelt Nordafrika, Kontinentaleuropa und Kleinasien. Seine Nahrung setzt sich hauptsächlich aus Knospen und Samen zusammen. Die Art gilt derzeit als nicht gefährdet.",
    "de_name": "Girlitz",
    "en_cv": "The European serin, or just serin, (Serinus serinus) is the smallest European species of the family of finches (Fringillidae) and is closely related to the canary. Its diet consists mainly of a combination of buds and seeds.",
    "en_name": "European serin",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Girlitz_Serinus_serinus.jpg"
    },
    "latin_name": "Serinus serinus"
  },
  "goldammer": {
    "de_cv": "Die Goldammer (Emberiza citrinella) ist eine Vogelart aus der Familie der Ammern (Emberizidae). Sie ist die häufigste Ammer in Europa und einer der charakteristischen Brutvögel der Feldmark. Außerhalb der Brutzeit bilden sich mitunter größere Trupps, die sich an günstigen Nahrungsplätzen am Rand von Dörfern oder an Fasanen- und Rebhuhnschütten einfinden. Während der Brutzeit dagegen ist die Goldammer streng territorial.",
    "de_name": "Goldammer",
    "en_cv": "The yellowhammer (Emberiza citrinella) is a passerine bird in the bunting family that is native to Eurasia and introduced to New Zealand, Australia, Uruguay, Brazil, Argentina, Chile, the Falkland Islands, South Africa, United States and Canada. Most European birds remain in the breeding range year-round, but the eastern subspecies is partially migratory, with much of the population wintering further south. The male yellowhammer has a bright yellow head, streaked brown back, chestnut rump and yellow underparts. Other plumages are duller versions of the same pattern. The yellowhammer is common in open areas with some scrubs or trees, and forms small flocks in winter. It has a characteristic song with an \"A little bit of bread and no cheese\" rhythm. The song is very similar to that of its closest relative, the pine bunting, with which it interbreeds.",
    "en_name": "Yellowhammer",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/62/Goldammer_Emberiza_citrinella.jpg"
    },
    "latin_name": "Emberiza citrinella"
  },
  "grauschnaepper": {
    "de_cv": "Der Grauschnäpper (Muscicapa striata) ist eine Vogelart aus der Familie der Fliegenschnäpper (Muscicapidae). Dieser Schnäpper besiedelt weite Teile der westlichen und zentralen Paläarktis von Portugal und Irland bis in den Nordosten der Mongolei und kommt in fast ganz Europa vor. Der Grauschnäpper ist an Bäume gebunden und bewohnt in erster Linie lichte Bereiche in Wäldern aller Art, aber auch Parks, Gärten und Alleen in Dörfern und Städten. Die Art ist Langstreckenzieher und überwintert im tropischen Afrika südlich der Sahara unter Aussparung des Regenwaldes.",
    "de_name": "Grauschnäpper",
    "en_cv": "The spotted flycatcher (Muscicapa striata) is a small passerine bird in the Old World flycatcher family. It breeds in most of Europe and western Asia, and is migratory, wintering in Africa and south western Asia. It is declining in parts of its range.",
    "en_name": "spotted flycatcher",
    "has_drawing": false,
    "img": {
      "copyright": "Andrew Easton",
      "license": "custom: attribution",
      "url": "https://upload.wikimedia.org/wikipedia/commons/3/30/SpottedFlycatcheronfence.jpg"
    },
    "latin_name": "Muscicapa striata"
  },
  "gruenfink": {
    "de_cv": "Der Grünfink (Chloris chloris), auch Grünling genannt, ist ein Vogel aus der Familie der Finken, der in ganz Europa, dem nördlichen Afrika und dem südwestlichen Asien zu finden ist. Der überwiegende Teil der Grünfinken sind Standvögel, einige der nördlicheren Populationen ziehen jedoch im Winter nach West- und Südeuropa",
    "de_name": "Grünfink",
    "en_cv": "The European greenfinch, or just greenfinch (Chloris chloris) is a small passerine bird in the finch family Fringillidae.",
    "en_name": "European greenfinch",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/5/5a/Greenfinch_Carduelis_chloris.jpg"
    },
    "latin_name": "Chloris chloris"
  },
  "hausrotschwanz": {
    "de_cv": "Der Hausrotschwanz (Phoenicurus ochruros) ist eine Singvogelart aus der Familie der Fliegenschnäpper (Muscicapidae). Er ist etwas kleiner als der Haussperling und vor allem an seinem rostorangen Schwanz und dem ansonsten dunklen Gefieder zu erkennen.",
    "de_name": "Hausrotschwanz",
    "en_cv": "The black redstart (Phoenicurus ochruros) is a small passerine bird in the redstart genus Phoenicurus. Like its relatives, it was formerly classed as a member of the thrush family (Turdidae), but is now known to be an Old World flycatcher (Muscicapidae).",
    "en_name": "Black redstart",
    "has_drawing": false,
    "img": {
      "copyright": "Gunther Hasler, Augsburg",
      "license": "CC-BY-SA-3.0 de",
      "url": "https://upload.wikimedia.org/wikipedia/commons/2/2e/PhoenicurusOchrurosGuntherHasler01.jpg"
    },
    "latin_name": "Phoenicurus ochruros"
  },
  "haussperling": {
    "de_cv": "Der Haussperling (Passer domesticus) – auch Spatz genannt – ist eine Vogelart aus der Familie der Sperlinge (Passeridae) und einer der bekanntesten und am weitesten verbreiteten Singvögel. Der Spatz hat sich vor über 10.000 Jahren als Kulturfolger dem Menschen angeschlossen. Nach zahlreichen absichtlichen oder versehentlichen Einbürgerungen ist er – mit Ausnahme der Tropen – fast überall anzutreffen, wo Menschen sich das ganze Jahr aufhalten. Der weltweite Bestand wird auf etwa 500 Millionen Individuen geschätzt. Nach deutlichen Bestandsrückgängen in der zweiten Hälfte des 20. Jahrhunderts vor allem im Westen Mitteleuropas wurde die Art in die Vorwarnliste bedrohter Arten aufgenommen.",
    "de_name": "Haussperling",
    "en_cv": "The house sparrow (Passer domesticus) is a bird of the sparrow family Passeridae, found in most parts of the world. A small bird, it has a typical length of 16 centimetres (6.3 inches) and a mass of 24–39.5 grams (0.85–1.39 ounces). Females and young birds are coloured pale brown and grey, and males have brighter black, white, and brown markings. One of about 25 species in the genus Passer, the house sparrow is native to most of Europe, the Mediterranean region, and much of Asia. Its intentional or accidental introductions to many regions, including parts of Australia, Africa, and the Americas, make it the most widely distributed wild bird.",
    "en_name": "House sparrow",
    "has_drawing": false,
    "img": {
      "copyright": "Adamo",
      "license": "CC-BY-2.0 de",
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Passer_domesticus_male_%2815%29.jpg"
    },
    "latin_name": "Passer domesticus"
  },
  "heckenbraunelle": {
    "de_cv": "Die Heckenbraunelle (Prunella modularis) ist eine Vogelart aus der Gattung Braunellen, der einzigen Gattung in der gleichnamigen Familie Braunellen (Prunellidae). Die Heckenbraunelle ist in Mitteleuropa ein weit verbreiteter und häufiger Brut- und Sommervogel, der wegen des unauffälligen Gefieders aber meist nur durch seine Lautäußerungen auffällt. In einigen Gebieten Mitteleuropas ist sie sogar ein Jahresvogel. Heckenbraunellen sind besonders in jungen Fichtenbeständen anzutreffen. Im Gebirge kommen sie bis in die Knieholzregion vor.",
    "de_name": "Heckenbraunelle",
    "en_cv": "The dunnock (Prunella modularis) is a small passerine, or perching bird, found throughout temperate Europe and into Asia. Dunnocks have also been successfully introduced into New Zealand. It is by far the most widespread member of the accentor family, which otherwise consists of mountain species. Other common names of the dunnock include the hedge accentor, hedge sparrow, or hedge warbler. The name \"dunnock\" comes from the Ancient British *dunnākos, meaning \"little brown one.\"",
    "en_name": "Dunnock",
    "has_drawing": false,
    "img": {
      "copyright": "Smalljim",
      "license": "CC-BY-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/7/72/Dunnock_crop2.jpg"
    },
    "latin_name": "Prunella modularis"
  },
  "kiwi": {
    "de_cv": "Kiwis (Gattung Apteryx) oder Schnepfenstrauße sind flugunfähige, nachtaktive Vögel in den Wäldern Neuseelands. Die Gattung ist die einzige der Familie Apterygidae, gehört zur Ordnung der Laufvögel (Struthioniformes) und besteht rezent nur aus je nach Lehrmeinung drei oder fünf Arten. In der Ordnung der Laufvögel stellen Kiwis die mit Abstand kleinsten Vertreter dar.",
    "de_name": "Kiwi",
    "en_cv": "Kiwi (pronounced /kiːwiː/) or kiwis are flightless birds native to New Zealand, in the genus Apteryx and family Apterygidae. At around the size of a domestic chicken, kiwi are by far the smallest living ratites (which also consist of ostriches, emus, rheas, and cassowaries), and lay the largest egg in relation to their body size of any species of bird in the world. DNA sequence comparisons have yielded the surprising conclusion that kiwi are much more closely related to the extinct Malagasy elephant birds than to the moa with which they shared New Zealand. There are five recognised species, two of which are currently vulnerable, one of which is endangered, and one of which is critically endangered. All species have been negatively affected by historic deforestation but currently the remaining large areas of their forest habitat are well protected in reserves and national parks. At present, the greatest threat to their survival is predation by invasive mammalian predators.",
    "en_name": "Kiwi",
    "has_drawing": false,
    "img": {
      "copyright": "The.Rohit",
      "license": "CC-BY-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/0/02/Apteryx_mantelli_-Rotorua%2C_North_Island%2C_New_Zealand-8a.jpg"
    },
    "latin_name": "Apteryx"
  },
  "klappergrasmuecke": {
    "de_cv": "Die Klappergrasmücke (Sylvia curruca), auch Zaungrasmücke genannt, ist ein Singvogel aus der Gattung der Grasmücken (Sylvia). Sie ist in ganz Europa verbreitet und die kleinste einheimische Grasmücke.",
    "de_name": "Klappergrasmücke",
    "en_cv": "The lesser whitethroat (Sylvia curruca) is a common and widespread typical warbler which breeds in temperate Europe, except the southwest, and in western and central Asia. This small passerine bird is strongly migratory, wintering in Africa just south of the Sahara, Arabia and India.",
    "en_name": "Lesser whitethroat",
    "has_drawing": false,
    "img": {
      "copyright": "Martin Mecnarowski (http://www.photomecan.eu/)",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/2/2b/Sylvia_curruca_1_%28Martin_Mecnarowski%29.jpg"
    },
    "latin_name": "Sylvia curruca"
  },
  "kleiber": {
    "de_cv": "Der Kleiber (Sitta europaea) ist eine Vogelart aus der Familie der Kleiber.",
    "de_name": "Kleiber",
    "en_cv": "The Eurasian nuthatch or wood nuthatch (Sitta europaea) is a small passerine bird found throughout temperate Asia and in Europe, where its name is the nuthatch. Like other nuthatches, it is a short-tailed bird with a long bill, blue-grey upperparts and a black eye-stripe. It is a vocal bird with a repeated loud dwip call. There are more than 20 subspecies in three main groups; birds in the west of the range have orange-buff underparts and a white throat, those in Russia have whitish underparts, and those in the Far East have a similar appearance to European birds, but lack the white throat.",
    "en_name": "Eurasian nuthatch",
    "has_drawing": false,
    "img": {
      "copyright": "Dave Menke",
      "license": "public domain",
      "url": "https://upload.wikimedia.org/wikipedia/commons/1/11/Sitta_canadensis.jpg"
    },
    "latin_name": "Sitta europaea"
  },
  "kohlmeise": {
    "de_cv": "Die Kohlmeise (Parus major) ist eine Vogelart aus der Familie der Meisen (Paridae). Sie ist die größte und am weitesten verbreitete Meisenart in Europa. Ihr Verbreitungsgebiet erstreckt sich jedoch noch weiter bis in den Nahen Osten und durch die Gemäßigte Zone Asiens bis nach Fernost.",
    "de_name": "Kohlmeise",
    "en_cv": "The great tit (Parus major) is a passerine bird in the tit family Paridae. It is a widespread and common species throughout Europe, the Middle East, Central and Northern Asia, and parts of North Africa where it is generally resident in any sort of woodland; most great tits do not migrate except in extremely harsh winters. Until 2005 this species was lumped with numerous other subspecies. DNA studies have shown these other subspecies to be distinctive from the great tit and these have now been separated as two separate species, the cinereous tit of southern Asia, and the Japanese tit of East Asia. The great tit remains the most widespread species in the genus Parus.",
    "en_name": "Great tit",
    "has_drawing": false,
    "img": {
      "copyright": "Luc Viatour from Bruxelles, Belgique",
      "license": "CC-BY-SA-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/d/d2/Parus_major_Luc_Viatour.jpg"
    },
    "latin_name": "Parus major"
  },
  "mauersegler": {
    "de_cv": "Der Mauersegler (Apus apus) ist eine Vogelart aus der Familie der Segler. Er ähnelt den Schwalben, ist aber mit diesen nicht näher verwandt; die Ähnlichkeiten beruhen auf konvergenter Evolution. Der Mauersegler ist ein Langstreckenzieher. Er hält sich hauptsächlich von Anfang Mai bis Anfang August zur Brutzeit in Mitteleuropa auf. Seine Winterquartiere liegen in Afrika, vor allem südlich des Äquators.",
    "de_name": "Mauersegler",
    "en_cv": "The common swift (Apus apus) is a medium-sized bird, superficially similar to the barn swallow or house martin but somewhat larger. It is, however, completely unrelated to those passerine species, since swifts are in the separate order Apodiformes. The resemblances between the groups are due to convergent evolution reflecting similar life styles. The swifts' nearest relatives are thought to be the New World hummingbirds and the Southeast Asian treeswifts.",
    "en_name": "Common swift",
    "has_drawing": false,
    "img": {
      "copyright": "pau.artigas",
      "license": "CC-BY-SA-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/b/be/Apus_apus_-Barcelona%2C_Spain-8_%281%29.jpg"
    },
    "latin_name": "Apus apus"
  },
  "mehlschwalbe": {
    "de_cv": "Die Mehlschwalbe (Delichon urbicum) ist eine Vogelart aus der Familie der Schwalben (Hirundinidae). Sie ist neben Ufer-, Rauch- und Felsenschwalbe die vierte Art dieser Familie, die in Mitteleuropa als Brutvogel vorkommt. Sie ist besonders gut durch den weißen Bürzel zu identifizieren, den keine andere europäische Schwalbenart zeigt.",
    "de_name": "Mehlschwalbe",
    "en_cv": "The common house martin (Delichon urbicum), sometimes called the northern house martin or, particularly in Europe, just house martin, is a migratory passerine bird of the swallow family which breeds in Europe, north Africa and temperate Asia; and winters in sub-Saharan Africa and tropical Asia. It feeds on insects which are caught in flight, and it migrates to climates where flying insects are plentiful. It has a blue head and upperparts, white rump and pure white underparts, and is found in both open country and near human habitation. It is similar in appearance to the two other martin species of the genus Delichon, which are both endemic to eastern and southern Asia. It has two accepted subspecies.",
    "en_name": "Common house martin",
    "has_drawing": false,
    "img": {
      "copyright": "Aelwyn",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/1/13/Delichon_urbica_NRM.jpg"
    },
    "latin_name": "Delichon urbicum"
  },
  "moenchsgrasmuecke": {
    "de_cv": "Die Mönchsgrasmücke (Sylvia atricapilla) ist ein Singvogel aus der Gattung der Grasmücken. Sie ist die häufigste Grasmücke in Mitteleuropa.",
    "de_name": "Mönchsgrasmücke",
    "en_cv": "The Eurasian blackcap (Sylvia atricapilla) usually known simply as the blackcap, is a common and widespread typical warbler. It has mainly olive-grey upperparts and pale grey underparts, and differences between the five subspecies are small. Both sexes have a neat coloured cap to the head, black in the male and reddish-brown in the female. The male's typical song is a rich musical warbling, often ending in a loud high-pitched crescendo, but a simpler song is given in some isolated areas, such as valleys in the Alps. The blackcap's closest relative is the garden warbler, which looks quite different but has a similar song.",
    "en_name": "Eurasian blackcap",
    "has_drawing": false,
    "img": {
      "copyright": "Arnstein Rønning",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/9/9f/Sylvia_atricapilla_no.JPG"
    },
    "latin_name": "Sylvia atricapilla"
  },
  "rabenkraehe": {
    "de_cv": "Die Aaskrähe (Corvus corone) ist eine Singvogelart aus der Familie der Rabenvögel (Corvidae). Sie tritt in einer grau-schwarzen („Nebelkrähe“) und einer vollständig schwarzen Morphe („Rabenkrähe“) auf und gehört mit 45 bis 47 cm Körperlänge zu den größeren Vertretern der Raben und Krähen (Corvus). Sie bewohnt das warm- bis kaltgemäßigte Eurasien vom Nordrand des Mittelmeeres bis zum Pazifik und kommt in allen offenen bis halboffenen Lebensräumen mit Baumbestand vor. Die nördlichen Populationen wandern im Winter südwärts. Aaskrähen sind Allesfresser und ernähren sich von Samen, Insekten, Eiern, Fleisch und menschlichen Abfällen. Während Aaskrähen als junge und unverpaarte Tiere vor allem in Schwärmen leben, errichten Brutpaare Territorien, die sie aktiv gegen Artgenossen verteidigen. Ihre Nester errichtet die Art für gewöhnlich in der Krone hoher Bäume. Die Brutzeit beginnt im Süden des Verbreitungsgebietes bereits im Februar, im Norden oft erst im April, die Jungvögel fliegen rund 50 Tage nach der Eiablage aus.",
    "de_name": "Rabenkrähe",
    "en_cv": "The carrion crow (Corvus corone) is a passerine bird of the family Corvidae and the genus Corvus which is native to western Europe and eastern Asia.",
    "en_name": "Carrion crow",
    "has_drawing": false,
    "img": {
      "copyright": "ponafotkas",
      "license": "CC-BY-SA-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/d/d7/Corvus_cornix_-perching-8.jpg"
    },
    "latin_name": "Corvus corone"
  },
  "rauchschwalbe": {
    "de_cv": "Die Rauchschwalbe (Hirundo rustica) ist eine Vogelart aus der Familie der Schwalben (Hirundinidae). Sie ist ein Zugvogel.",
    "de_name": "Rauchschwalbe",
    "en_cv": "The barn swallow (Hirundo rustica) is the most widespread species of swallow in the world. It is a distinctive passerine bird with blue upperparts, a long, deeply forked tail and curved, pointed wings. It is found in Europe, Asia, Africa and the Americas. In Anglophone Europe it is just called the swallow; in Northern Europe it is the only common species called a \"swallow\" rather than a \"martin\".",
    "en_name": "Barn swallow",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/7/7d/Rauchschwalbe_Hirundo_rustica.jpg"
    },
    "latin_name": "Hirundo rustica"
  },
  "ringeltaube": {
    "de_cv": "Die Ringeltaube (Columba palumbus) ist eine Vogelart aus der Familie der Tauben (Columbidae). Sie ist die größte Taubenart Mitteleuropas und hier durch die weißen Flügelbänder und den weißen Halsstreifen kaum zu verwechseln. Sie besiedelt weite Teile der Paläarktis von Nordafrika, Portugal und Irland nach Osten bis Westsibirien und Kaschmir. Ringeltauben bewohnen bewaldete Landschaften aller Art, aber auch Alleen, Parks und Friedhöfe, heute auch bis in die Zentren der Städte. Die Ernährung erfolgt wie bei den meisten Arten der Familie fast ausschließlich pflanzlich. Die Ringeltaube ist je nach geografischer Verbreitung Standvogel, Teilzieher oder überwiegend Kurzstreckenzieher und verbringt den Winter vor allem in West- und Südwesteuropa. Die Art ist trotz der starken Bejagung in vielen Ländern ein häufiger Brutvogel und in Europa nicht gefährdet.",
    "de_name": "Ringeltaube",
    "en_cv": "The common wood pigeon (Columba palumbus) is a large species in the dove and pigeon family. It belongs to the Columba genus and, like all pigeons and doves, belongs to the family Columbidae. It is locally known in southeast England as the \"culver\"; This name has given rise to several areas known for keeping pigeons to be named after it, such as Culver Down.",
    "en_name": "Common wood pigeon",
    "has_drawing": false,
    "img": {
      "copyright": "Tristan Ferne from UK",
      "license": "CC-BY-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/f5/Columba_palumbus_-garden_post-8.jpg"
    },
    "latin_name": "Columba palumbus"
  },
  "rotkehlchen": {
    "de_cv": "Das Rotkehlchen (Erithacus rubecula) ist eine Vogelart aus der Familie der Fliegenschnäpper (Muscicapidae). Es besiedelt Nordafrika, Europa und Kleinasien sowie die Mittelmeerinseln. Seine Nahrung besteht vor allem aus Insekten, kleinen Spinnen, Würmern und Schnecken. Sein Gesang beginnt etwa eine Stunde vor Sonnenaufgang und ist bis in die Dämmerung fast das ganze Jahr über zu hören. Die Art gilt derzeit als ungefährdet.",
    "de_name": "Rotkehlchen",
    "en_cv": "The European robin (Erithacus rubecula), most commonly known in Anglophone Europe simply as the robin, is a small insectivorous passerine bird, specifically a chat, that was formerly classed as a member of the thrush family (Turdidae), but is now considered to be an Old World flycatcher. Around 12.5–14.0 cm (5.0–5.5 in) in length, the male and female are similar in colouration, with an orange breast and face lined with grey, brown upperparts and a whitish belly. It is found across Europe, east to Western Siberia and south to North Africa; it is sedentary in most of its range except the far north.",
    "en_name": "European robin",
    "has_drawing": false,
    "img": {
      "copyright": "Joefrei",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Rotkehlchenportrait_aus_ca._1_Meter_Entfernung.jpg"
    },
    "latin_name": "Erithacus rubecula"
  },
  "saatkraehe": {
    "de_cv": "Die Saatkrähe (Corvus frugilegus) ist eine der vier europäischen Arten der Gattung Corvus aus der Familie der Rabenvögel (Corvidae).",
    "de_name": "Saatkrähe",
    "en_cv": "The rook (Corvus frugilegus) is a member of the family Corvidae in the passerine order of birds. Named by Carl Linnaeus in 1758, the species name frugilegus is Latin for \"food-gathering\".",
    "en_name": "Rook",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/b/b5/Rook-Corvus_frugilegus.jpg"
    },
    "latin_name": "Corvus frugilegus"
  },
  "schneeeule": {
    "de_cv": "Die Schnee-Eule (Bubo scandiacus, Syn. Bubo scandiaca, Nyctea scandiaca) ist eine Vogel-Art aus der Familie der Eigentlichen Eulen (Strigidae), die zu den charakteristischen Vögeln der arktischen Tundra zählt.",
    "de_name": "Schneeeule",
    "en_cv": "The snowy owl (Bubo scandiacus) is a large, white owl of the typical owl family. Snowy owls are native to Arctic regions in North America and Eurasia. Younger snowy owls start with darker plumage, which turns lighter as they get older. Males are almost all white, while females have more flecks of gray plumage.",
    "en_name": "Snowy owl",
    "has_drawing": false,
    "img": {
      "copyright": "julubecka",
      "license": "CC-BY-SA-3.0 de",
      "url": "https://upload.wikimedia.org/wikipedia/commons/c/c9/Schneeeule.JPG"
    },
    "latin_name": "Bubo scandiacus"
  },
  "schwanzmeise": {
    "de_cv": "Die Schwanzmeise (Aegithalos caudatus) ist ein kleiner Sperlingsvogel aus der Familie der Schwanzmeisen (Aegithalidae). Ihren Namen verdankt sie dem langen Schwanz, der ihr ein präzises Ausbalancieren beim Hangeln auf den äußeren Enden feiner Zweige ermöglicht, auf denen sie vorrangig ihre Nahrung sucht. Sie besiedelt vor allem lichte Wälder, Waldränder und Parks mit viel Unterwuchs, in dem sie ihr eiförmiges Nest aus Moos, Pflanzenwolle und Federn errichtet. Außerhalb der Brutzeit bewegt sie sich meist in kleineren Trupps.",
    "de_name": "Schwanzmeise",
    "en_cv": "The long-tailed tit or long-tailed bushtit (Aegithalos caudatus) is a common bird found throughout Europe and Asia. There are several extensive accounts of this species, most notably Cramp and Perrins, 1993; Gaston, 1973; and Harrap and Quinn, 1996. The majority of relevant research has been directed at its social and breeding behaviour.",
    "en_name": "Long-tailed bushtit",
    "has_drawing": false,
    "img": {
      "copyright": "Vogelartinfo",
      "license": "GFDL 1.2",
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/f5/Aegithalos_caudatus_vogelartinfo_chris_romeiks_R7F2607.jpg"
    },
    "latin_name": "Aegithalos caudatus"
  },
  "singdrossel": {
    "de_cv": "Die Singdrossel (Turdus philomelos) ist eine Vogelart, die zur Familie der Drosseln (Turdidae) und zur Ordnung der Sperlingsvögel (Passeriformes) gehört. Sie ist in der gemäßigten und der borealen Zone der westlichen und zentralen Paläarktis beheimatet und zählt dort zu den häufigen waldbewohnenden Arten. Europäische Vögel überwintern im Mittelmeerraum. Im Südosten Australiens und in Neuseeland wurde sie Mitte des 19. Jahrhunderts als Neubürger eingeführt.",
    "de_name": "Singdrossel",
    "en_cv": "The song thrush (Turdus philomelos) is a thrush that breeds across much of Eurasia. It has brown upperparts and black-spotted cream or buff underparts and has three recognised subspecies. Its distinctive song, which has repeated musical phrases, has frequently been referred to in poetry.",
    "en_name": "Song thrush",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Song_Thrush_Turdus_philomelos.jpg"
    },
    "latin_name": "Turdus philomelos"
  },
  "star": {
    "de_cv": "Der Star (Sturnus vulgaris) ist der in Eurasien am weitesten verbreitete und häufigste Vertreter der Familie der Stare (Sturnidae). Durch zahlreiche Einbürgerungen auf anderen Kontinenten ist der Star heute einer der häufigsten Vögel der Welt.",
    "de_name": "Star",
    "en_cv": "The common starling (Sturnus vulgaris), also known as the European starling, or in the British Isles just the starling, is a medium-sized passerine bird in the starling family, Sturnidae. It is about 20 cm (8 in) long and has glossy black plumage with a metallic sheen, which is speckled with white at some times of year. The legs are pink and the bill is black in winter and yellow in summer; young birds have browner plumage than the adults. It is a noisy bird, especially in communal roosts and other gregarious situations, with an unmusical but varied song. Its gift for mimicry has been noted in literature including the Mabinogion and the works of Pliny the Elder and William Shakespeare.",
    "en_name": "Common starling",
    "has_drawing": false,
    "img": {
      "copyright": "Tim Felce (Airwolfhound)",
      "license": "CC-BY-SA-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/61/Starling_%285503763150%29.jpg"
    },
    "latin_name": "Sturnus vulgaris"
  },
  "stieglitz": {
    "de_cv": "Der Stieglitz (Carduelis carduelis), auch Distelfink genannt, ist eine Vogelart aus der Familie der Finken (Fringillidae). Er besiedelt Westeuropa bis Mittelsibirien, Nordafrika sowie West- und Zentralasien. In Südamerika und Australien sowie auf Neuseeland und einigen Inseln Ozeaniens wurde er eingeführt. Seine Nahrung setzt sich aus halbreifen und reifen Sämereien von Stauden, Wiesenpflanzen und Bäumen zusammen. Die Art gilt derzeit als nicht gefährdet.",
    "de_name": "Distelfink",
    "en_cv": "The European goldfinch or goldfinch (Carduelis carduelis), is a small passerine bird in the finch family that is native to Europe, North Africa and western Asia. It has been introduced to other areas including Australia, New Zealand and Uruguay.",
    "en_name": "European goldfinch",
    "has_drawing": false,
    "img": {
      "copyright": "Francis C. Franklin",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/7/7c/Carduelis_carduelis_close_up.jpg"
    },
    "latin_name": "Carduelis carduelis"
  },
  "tannenmeise": {
    "de_cv": "Die Tannenmeise (Periparus ater, Syn. Parus ater) ist eine Vogelart in der Familie der Meisen (Paridae). In Mitteleuropa ist die Tannenmeise ein verbreiteter und sehr häufiger Brut- und Jahresvogel.",
    "de_name": "Tannenmeise",
    "en_cv": "The coal tit (Periparus ater) is a passerine bird in the tit family Paridae. It is a widespread and common resident breeder throughout temperate to subtropical Eurasia and northern Africa. The black-crested tit is now usually included in this species.",
    "en_name": "Coal tit",
    "has_drawing": false,
    "img": {
      "copyright": "Marek Szczepanek",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/4/4e/Parus_ater_2_%28Marek_Szczepanek%29.jpg"
    },
    "latin_name": "Periparus ater"
  },
  "tuerkentaube": {
    "de_cv": "Die Türkentaube (Streptopelia decaocto) ist eine Vogelart aus der Familie der Tauben (Columbidae). Sie hat ihren Namen deshalb, weil die Art erst seit den 1930er Jahren aus Südosten nach Mittel- und inzwischen auch nach Nord- und Westeuropa eingewandert ist.",
    "de_name": "Türkentaube",
    "en_cv": "The Eurasian collared dove (Streptopelia decaocto), most often simply called the collared dove, also sometimes hyphenated as Eurasian collared-dove, is a species of dove native to warm temperate and subtropical Asia, and introduced in North America in 1980s.",
    "en_name": "Eurasian collared dove",
    "has_drawing": false,
    "img": {
      "copyright": "Rovdyr",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/9/97/Streptopelia_decaocto%3B_Szczecin%2C_Poland_3.JPG"
    },
    "latin_name": "Streptopelia decaocto"
  },
  "tukan": {
    "de_cv": "Die Tukane (Ramphastidae) sind eine Vogelfamilie aus der Ordnung der Spechtvögel (Piciformes). Die Familie umfasst sechs Gattungen und 45 Arten. Heute werden auch die 18 Arten der Amerikanischen Bartvögel (Capitonidae) in die Familie eingegliedert",
    "de_name": "Tukan",
    "en_cv": "Toucans are members of the family Ramphastidae of near passerine birds from the Neotropics. The Ramphastidae family is most closely related to the American barbets. They are brightly marked and have large, often colorful bills. The family includes five genera and about forty different species. The name of this bird group is derived from the Tupi word tukana, via Portuguese. The family includes toucans, aracaris and toucanets; more distant relatives include various families of barbets and woodpeckers in the suborder Pici. Toucan at the Beardsley Zoo in Bridgeport CT.",
    "en_name": "Toucan",
    "has_drawing": false,
    "img": {
      "copyright": "WIllze",
      "license": "CC-BY-2.0",
      "url": "https://upload.wikimedia.org/wikipedia/commons/9/9b/Ramphastos_swainsonii_-Jacksonville_Zoo-8a.jpg"
    },
    "latin_name": "Ramphastidae"
  },
  "weisskopfseeadler": {
    "de_cv": "Der Weißkopfseeadler (Haliaeetus leucocephalus, aus griechisch ἁλι- hali- „meerwasser-“, αἰετός aietos „Adler“, λευκός leukos „weiß“, κεφαλή kephale „Kopf“) ist ein großer Greifvogel aus der Familie der Accipitridae. In Aussehen und Lebensweise ähnelt die Art sehr dem eurasischen Seeadler, die beiden Arten werden daher von manchen Autoren zu einer Superspezies vereinigt. Der Weißkopfseeadler ist der Wappenvogel der USA und daher auf deren Siegel zu sehen.",
    "de_name": "Weißkopfseeadler",
    "en_cv": "The bald eagle (Haliaeetus leucocephalus, from Greek hali \"sea\", aiētos \"eagle\", leuco \"white\", cephalos \"head\") is a bird of prey found in North America. A sea eagle, it has two known subspecies and forms a species pair with the white-tailed eagle (Haliaeetus albicilla). Its range includes most of Canada and Alaska, all of the contiguous United States, and northern Mexico. It is found near large bodies of open water with an abundant food supply and old-growth trees for nesting.",
    "en_name": "Bald eagle",
    "has_drawing": false,
    "img": {
      "copyright": "Yathin S Krishnappa",
      "license": "CC-BY-SA-3.0 unported",
      "url": "https://upload.wikimedia.org/wikipedia/commons/1/1e/2010-bald-eagle-kodiak.jpg"
    },
    "latin_name": "Haliaeetus leucocephalus"
  },
  "zaunkoenig": {
    "de_cv": "Der Zaunkönig (Troglodytes troglodytes) ist die einzige in Eurasien vorkommende Art aus der Vogelfamilie der Zaunkönige (Troglodytidae). Zudem ist er nach dem Winter- und Sommergoldhähnchen der drittkleinste Vogel Europas. Lange Zeit wurde er „Schneekönig“ genannt, da er auch im Winter lebhaft singt. Der Zaunkönig besiedelt Europa, Nordafrika, Vorder-, Zentral- und Ostasien und Nordamerika. Seine Nahrung setzt sich aus Spinnen, Weberknechten und Insekten, wie beispielsweise Nachtfaltern und Fliegen, sowie deren Eiern und Larven zusammen. Die Art gilt derzeit als nicht gefährdet.",
    "de_name": "Zaunkönig",
    "en_cv": "The Eurasian wren (Troglodytes troglodytes) is a very small bird, and the only member of the wren family Troglodytidae found in Eurasia and Africa (Maghreb). In Anglophone Europe, it is commonly known simply as the wren. It was once lumped with Troglodytes hiemalis of eastern North America and Troglodytes pacificus of western North America as the winter wren. The Eurasian wren occurs in Europe, a belt of Asia from northern Iran and Afghanistan across to Japan. It is migratory in only the northern parts of its range. It is also highly polygynous, an unusual mating system for passerines.",
    "en_name": "Eurasian wren",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Eurasian-Wren-Troglodytes-troglodytes.jpg"
    },
    "latin_name": "Troglodytes troglodytes"
  },
  "zilpzalp": {
    "de_cv": "Der Zilpzalp oder Weidenlaubsänger (Phylloscopus collybita) ist eine Vogelart aus der Familie der Grasmückenartigen (Sylviidae). Dieser Laubsänger besiedelt große Teile der Paläarktis vom Nordosten Spaniens und Irland nach Osten bis zur Kolyma in Sibirien. Zilpzalpe sind klein, ohne auffallende Zeichnungen und bewegen sich meist gedeckt in höherer Vegetation. Sie fallen daher am ehesten durch den markanten Gesang auf, dem die Art ihren lautmalenden deutschen Namen verdankt. Die Tiere bewohnen ein weites Spektrum bewaldeter Habitate und kommen auch häufig in Parks und den durchgrünten Randbereichen von Städten vor. Die Nahrung besteht vor allem aus kleinen und weichhäutigen Insekten. Der Zilpzalp ist je nach geografischer Verbreitung Kurz- bis Langstreckenzieher. Europäische Vögel überwintern im Bereich des Persischen Golfs, im Mittelmeerraum, in den Oasen der Sahara, in der Trockensavanne südlich der Sahara sowie im ostafrikanischen Hochland. Die Art ist in Europa ein sehr häufiger Brutvogel und nicht gefährdet.",
    "de_name": "Zilpzalp",
    "en_cv": "The common chiffchaff, or simply the chiffchaff, (Phylloscopus collybita) is a common and widespread leaf warbler which breeds in open woodlands throughout northern and temperate Europe and Asia.",
    "en_name": "Common chiffchaff",
    "has_drawing": false,
    "img": {
      "copyright": "Andreas Trepte",
      "license": "CC-BY-SA-2.5",
      "url": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Chiffchaff_-_Phylloscopus_collybita.jpg"
    },
    "latin_name": "Phylloscopus collybita"
  }
}